Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# settings.cloud_sync.account.signed_in
source: Signed in
ar: تم تسجيل الدخول
bn: সাইন ইন করা হয়েছে
de: Angemeldet
el: Έχει γίνει σύνδεση
es: Sesión iniciada
fa: وارد شده‌اید
fr: Connecté
he: מחובר
hi: साइन इन है
id: Sudah masuk
it: Connesso
ja: サインイン済み
ko: 로그인됨
mr: साइन इन केलेले
ms: Telah daftar masuk
nl: Ingelogd
pl: Zalogowano
pt_br: Conectado
ro: Autentificat
ru: Вход выполнен
ta: உள்நுழைந்துள்ளீர்கள்
te: సైన్ ఇన్ చేసారు
th: ลงชื่อเข้าแล้ว
tr: Giriş yapılmış
uk: Вхід виконано
ur: سائن اِن ہیں
vi: Đã đăng nhập
zh_hans: 已登录
zh_hant: 已登入

# settings.cloud_sync.account.temporarily_unavailable
source: Temporarily unavailable
ar: غير متاح مؤقتًا
bn: সাময়িকভাবে উপলভ্য নয়
de: Vorübergehend nicht verfügbar
el: Προσωρινά μη διαθέσιμο
es: No disponible temporalmente
fa: موقتاً در دسترس نیست
fr: Temporairement indisponible
he: לא זמין זמנית
hi: अस्थायी रूप से उपलब्ध नहीं
id: Sementara tidak tersedia
it: Temporaneamente non disponibile
ja: 一時的に利用できません
ko: 일시적으로 사용할 수 없음
mr: तात्पुरते उपलब्ध नाही
ms: Tidak tersedia buat sementara
nl: Tijdelijk niet beschikbaar
pl: Tymczasowo niedostępne
pt_br: Temporariamente indisponível
ro: Temporar indisponibil
ru: Временно недоступно
ta: தற்காலிகமாகக் கிடைக்கவில்லை
te: తాత్కాలికంగా అందుబాటులో లేదు
th: ไม่พร้อมใช้งานชั่วคราว
tr: Geçici olarak kullanılamıyor
uk: Тимчасово недоступно
ur: عارضی طور پر دستیاب نہیں
vi: Tạm thời không khả dụng
zh_hans: 暂时不可用
zh_hant: 暫時無法使用

# settings.cloud_sync.account.temporarily_unavailable_message
source: iCloud account is temporarily unavailable.
ar: حساب iCloud غير متاح مؤقتًا.
bn: iCloud অ্যাকাউন্ট সাময়িকভাবে উপলভ্য নয়।
de: Der iCloud-Account ist vorübergehend nicht verfügbar.
el: Ο λογαριασμός iCloud δεν είναι προσωρινά διαθέσιμος.
es: La cuenta de iCloud no está disponible temporalmente.
fa: حساب iCloud موقتاً در دسترس نیست.
fr: Le compte iCloud est temporairement indisponible.
he: חשבון iCloud אינו זמין זמנית.
hi: iCloud खाता अस्थायी रूप से उपलब्ध नहीं है।
id: Akun iCloud sementara tidak tersedia.
it: L’account iCloud è temporaneamente non disponibile.
ja: iCloudアカウントは一時的に利用できません。
ko: iCloud 계정을 일시적으로 사용할 수 없습니다.
mr: iCloud अकाउंट तात्पुरते उपलब्ध नाही.
ms: Akaun iCloud tidak tersedia buat sementara.
nl: Het iCloud-account is tijdelijk niet beschikbaar.
pl: Konto iCloud jest tymczasowo niedostępne.
pt_br: A conta do iCloud está temporariamente indisponível.
ro: Contul iCloud este temporar indisponibil.
ru: Учётная запись iCloud временно недоступна.
ta: iCloud கணக்கு தற்காலிகமாகக் கிடைக்கவில்லை.
te: iCloud ఖాతా తాత్కాలికంగా అందుబాటులో లేదు.
th: บัญชี iCloud ไม่พร้อมใช้งานชั่วคราว
tr: iCloud hesabı geçici olarak kullanılamıyor.
uk: Обліковий запис iCloud тимчасово недоступний.
ur: آپ کا iCloud اکاؤنٹ عارضی طور پر دستیاب نہیں ہے۔
vi: Tài khoản iCloud tạm thời không khả dụng.
zh_hans: iCloud 账户暂时不可用。
zh_hant: iCloud 帳號暫時無法使用。

# settings.cloud_sync.account.unknown
source: Unknown
ar: غير معروف
bn: অজানা
de: Unbekannt
el: Άγνωστο
es: Desconocida
fa: نامشخص
fr: Inconnu
he: לא ידוע
hi: अज्ञात
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
mr: अज्ञात
ms: Tidak diketahui
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
ta: தெரியவில்லை
te: తెలియదు
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
ur: نامعلوم
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

# settings.cloud_sync.account.unknown_message
source: Unable to determine iCloud account status.
ar: تعذّر تحديد حالة حساب iCloud.
bn: iCloud অ্যাকাউন্টের স্টেটাস নির্ধারণ করা যায়নি।
de: Der Status des iCloud-Accounts konnte nicht ermittelt werden.
el: Δεν ήταν δυνατός ο προσδιορισμός της κατάστασης του λογαριασμού iCloud.
es: No se pudo determinar el estado de la cuenta de iCloud.
fa: تعیین وضعیت حساب iCloud ممکن نیست.
fr: Impossible de déterminer l’état du compte iCloud.
he: לא ניתן לקבוע את מצב חשבון iCloud.
hi: iCloud खाते की स्थिति पता नहीं चल सकी।
id: Tidak dapat menentukan status akun iCloud.
it: Impossibile determinare lo stato dell’account iCloud.
ja: iCloudアカウントの状態を確認できません。
ko: iCloud 계정 상태를 확인할 수 없습니다.
mr: iCloud अकाउंटचे स्टेटस निश्चित करता आले नाही.
ms: Tidak dapat menentukan status akaun iCloud.
nl: De status van het iCloud-account kon niet worden vastgesteld.
pl: Nie udało się ustalić stanu konta iCloud.
pt_br: Não foi possível determinar o status da conta do iCloud.
ro: Starea contului iCloud nu a putut fi determinată.
ru: Не удалось определить состояние учётной записи iCloud.
ta: iCloud கணக்கின் நிலையைக் கண்டறிய முடியவில்லை.
te: iCloud ఖాతా స్థితిని గుర్తించడం వీలుపడలేదు.
th: ไม่สามารถระบุสถานะบัญชี iCloud ได้
tr: iCloud hesabının durumu belirlenemedi.
uk: Не вдалося визначити стан облікового запису iCloud.
ur: آپ کے iCloud اکاؤنٹ کی حالت معلوم نہیں ہو سکی۔
vi: Không thể xác định trạng thái tài khoản iCloud.
zh_hans: 无法确定 iCloud 账户状态。
zh_hant: 無法判斷 iCloud 帳號狀態。

# settings.cloud_sync.applied
source: Applied
ar: المطبّقة
bn: প্রয়োগ করা হয়েছে
de: Angewendet
el: Εφαρμόστηκαν
es: Aplicados
fa: اعمال‌شده
fr: Appliqués
he: הוחל
hi: लागू किए गए
id: Diterapkan
it: Applicati
ja: 適用済み
ko: 적용됨
mr: लागू केले
ms: Diterapkan
nl: Toegepast
pl: Zastosowano
pt_br: Aplicados
ro: Aplicate
ru: Применено
ta: பயன்படுத்தப்பட்டவை
te: వర్తించబడినవి
th: นำไปใช้แล้ว
tr: Uygulanan
uk: Застосовано
ur: لاگو کیا گیا
vi: Đã áp dụng
zh_hans: 已应用
zh_hant: 已套用

# settings.cloud_sync.complete
source: Complete
ar: مكتملة
bn: সম্পূর্ণ
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completada
fa: کامل
fr: Terminé
he: הושלם
hi: पूरा
id: Selesai
it: Completato
ja: 完了
ko: 완료
mr: पूर्ण
ms: Selesai
nl: Voltooid
pl: Zakończono
pt_br: Concluído
ro: Finalizat
ru: Завершено
ta: நிறைவடைந்தது
te: పూర్తయింది
th: เสร็จสมบูรณ์
tr: Tamamlandı
uk: Завершено
ur: مکمل
vi: Hoàn tất
zh_hans: 已完成
zh_hant: 完成

# settings.cloud_sync.cycle_summary.a11y
source: Sync cycle summary
ar: ملخص دورة المزامنة
bn: সিঙ্ক সাইকেলের সারসংক্ষেপ
de: Zusammenfassung des Synchronisierungszyklus
el: Σύνοψη κύκλου συγχρονισμού
es: Resumen del ciclo de sincronización
fa: خلاصه چرخه همگام‌سازی
fr: Résumé du cycle de synchronisation
he: סיכום מחזור הסנכרון
hi: सिंक चक्र का सारांश
id: Ringkasan siklus penyelarasan
it: Riepilogo del ciclo di sincronizzazione
ja: 同期サイクルの概要
ko: 동기화 주기 요약
mr: सिंक चक्राचा सारांश
ms: Ringkasan kitaran penyelarasan
nl: Samenvatting van de synchronisatiecyclus
pl: Podsumowanie cyklu synchronizacji
pt_br: Resumo do ciclo de sincronização
ro: Rezumatul ciclului de sincronizare
ru: Сводка цикла синхронизации
ta: ஒத்திசைவுச் சுழற்சியின் சுருக்கவிவரம்
te: సింక్ సైకిల్ సారాంశం
th: สรุปรอบการเชื่อมข้อมูล
tr: Eşzamanlama döngüsü özeti
uk: Підсумок циклу синхронізації
ur: سنک سائیکل کا خلاصہ
vi: Tóm tắt chu kỳ đồng bộ hóa
zh_hans: 同步周期摘要
zh_hant: 同步週期摘要

# settings.cloud_sync.deferred
source: Deferred
ar: المؤجلة
bn: পিছিয়ে দেওয়া
de: Zurückgestellt
el: Αναβλήθηκαν
es: Aplazados
fa: موکول‌شده
fr: Reportés
he: נדחה
hi: टाले गए
id: Ditunda
it: Rimandati
ja: 先送り
ko: 연기됨
mr: पुढे ढकललेले
ms: Ditangguhkan
nl: Uitgesteld
pl: Odłożono
pt_br: Adiados
ro: Amânate
ru: Отложено
ta: தள்ளிவைக்கப்பட்டவை
te: వాయిదా వేయబడినవి
th: เลื่อนไว้
tr: Ertelenen
uk: Відкладено
ur: ملتوی
vi: Đã hoãn
zh_hans: 已延后
zh_hant: 已延後

# settings.cloud_sync.failed_pushes
source: Failed Pushes
ar: عمليات الرفع الفاشلة
bn: ব্যর্থ আপলোড
de: Fehlgeschlagene Uploads
el: Αποτυχημένες αποστολές
es: Envíos fallidos
fa: بارگذاری‌های ناموفق
fr: Envois échoués
he: העלאות שנכשלו
hi: विफल अपलोड
id: Unggahan Gagal
it: Invii non riusciti
ja: アップロード失敗
ko: 업로드 실패
mr: अयशस्वी अपलोड
ms: Muat Naik Gagal
nl: Mislukte uploads
pl: Błędy wysyłania
pt_br: Envios com falha
ro: Încărcări eșuate
ru: Ошибки отправки
ta: தோல்வியடைந்த பதிவேற்றங்கள்
te: విఫలమైన అప్‌లోడ్‌లు
th: การส่งที่ล้มเหลว
tr: Başarısız gönderimler
uk: Помилки надсилання
ur: ناکام اپ لوڈز
vi: Tải lên thất bại
zh_hans: 推送失败
zh_hant: 上傳失敗

# settings.cloud_sync.fetched_records
source: Fetched Records
ar: السجلات المجلوبة
bn: ডাউনলোড করা রেকর্ড
de: Abgerufene Datensätze
el: Εγγραφές που ελήφθησαν
es: Registros obtenidos
fa: رکوردهای دریافت‌شده
fr: Enregistrements récupérés
he: רשומות שהתקבלו
hi: डाउनलोड किए गए रिकॉर्ड
id: Rekaman yang Diunduh
it: Record recuperati
ja: 取得したレコード
ko: 받은 항목
mr: डाउनलोड केलेले रेकॉर्ड
ms: Rekod Dimuat Turun
nl: Opgehaalde records
pl: Pobrane rekordy
pt_br: Registros obtidos
ro: Înregistrări preluate
ru: Полученные записи
ta: பதிவிறக்கிய பதிவுகள்
te: డౌన్‌లోడ్ చేసిన రికార్డ్‌లు
th: รายการที่ดึงมา
tr: Alınan kayıtlar
uk: Отримані записи
ur: حاصل کیے گئے ریکارڈز
vi: Bản ghi đã tải về
zh_hans: 已获取记录
zh_hant: 已擷取的紀錄

# settings.cloud_sync.last_cycle_section
source: Last Cycle
ar: الدورة الأخيرة
bn: সর্বশেষ সাইকেল
de: Letzter Zyklus
el: Τελευταίος κύκλος
es: Último ciclo
fa: آخرین چرخه
fr: Dernier cycle
he: המחזור האחרון
hi: आख़िरी चक्र
id: Siklus Terakhir
it: Ultimo ciclo
ja: 前回のサイクル
ko: 마지막 주기
mr: शेवटचे चक्र
ms: Kitaran Terakhir
nl: Laatste cyclus
pl: Ostatni cykl
pt_br: Último ciclo
ro: Ultimul ciclu
ru: Последний цикл
ta: கடைசிச் சுழற்சி
te: చివరి సైకిల్
th: รอบล่าสุด
tr: Son döngü
uk: Останній цикл
ur: آخری سائیکل
vi: Chu kỳ gần nhất
zh_hans: 上次同步周期
zh_hant: 上次週期

# settings.cloud_sync.last_sync
source: Last Sync
ar: آخر مزامنة
bn: সর্বশেষ সিঙ্ক
de: Letzte Synchronisierung
el: Τελευταίος συγχρονισμός
es: Última sincronización
fa: آخرین همگام‌سازی
fr: Dernière synchronisation
he: סנכרון אחרון
hi: आख़िरी सिंक
id: Penyelarasan Terakhir
it: Ultima sincronizzazione
ja: 前回の同期
ko: 마지막 동기화
mr: शेवटचे सिंक
ms: Penyelarasan Terakhir
nl: Laatste synchronisatie
pl: Ostatnia synchronizacja
pt_br: Última sincronização
ro: Ultima sincronizare
ru: Последняя синхронизация
ta: கடைசி ஒத்திசைவு
te: చివరి సింక్
th: เชื่อมข้อมูลล่าสุด
tr: Son eşzamanlama
uk: Остання синхронізація
ur: آخری سنک
vi: Lần đồng bộ hóa gần nhất
zh_hans: 上次同步
zh_hant: 上次同步

# settings.cloud_sync.live_detail
source: Your tasks, lists, and habits stay the same on every device signed in to your iCloud account.
ar: تبقى مهامك وقوائمك وعاداتك متطابقة على كل جهاز مسجّل الدخول إلى حساب iCloud الخاص بك.
bn: আপনার iCloud অ্যাকাউন্টে সাইন ইন করা প্রতিটি ডিভাইসে আপনার টাস্ক, তালিকা ও অভ্যাস একই থাকে।
de: Deine Aufgaben, Listen und Gewohnheiten sind auf jedem Gerät identisch, das bei deinem iCloud-Account angemeldet ist.
el: Οι εργασίες, οι λίστες και οι συνήθειές σας παραμένουν ίδιες σε κάθε συσκευή που έχει συνδεθεί στον λογαριασμό σας iCloud.
es: Tus tareas, listas y hábitos son los mismos en todos los dispositivos con sesión iniciada en tu cuenta de iCloud.
fa: کارها، فهرست‌ها و عادت‌های شما در همه دستگاه‌هایی که با حساب iCloud شما وارد شده‌اند یکسان می‌مانند.
fr: Vos tâches, listes et habitudes restent identiques sur tous les appareils connectés à votre compte iCloud.
he: המשימות, הרשימות וההרגלים שלך נשארים זהים בכל מכשיר שמחובר לחשבון ה-iCloud שלך.
hi: आपके iCloud खाते में साइन इन हर डिवाइस पर आपके कार्य, सूचियाँ और आदतें एक जैसी रहती हैं।
id: Tugas, daftar, dan kebiasaan tetap sama di setiap perangkat yang masuk ke akun iCloud Anda.
it: Le tue attività, liste e abitudini restano uguali su ogni dispositivo connesso al tuo account iCloud.
ja: タスク、リスト、習慣は、同じiCloudアカウントでサインインしているすべてのデバイスで同じ状態に保たれます。
ko: 할 일, 목록, 습관이 iCloud 계정으로 로그인한 모든 기기에서 동일하게 유지됩니다.
mr: तुमच्या iCloud अकाउंटमध्ये साइन इन केलेल्या प्रत्येक डिव्हाइसवर तुमची कार्ये, याद्या आणि सवयी सारख्याच राहतात.
ms: Tugas, senarai dan tabiat kekal sama pada setiap peranti yang didaftar masuk ke akaun iCloud anda.
nl: Je taken, lijsten en gewoontes blijven op elk apparaat hetzelfde dat bij je iCloud-account is ingelogd.
pl: Twoje zadania, listy i nawyki są takie same na każdym urządzeniu zalogowanym na twoje konto iCloud.
pt_br: Suas tarefas, listas e hábitos permanecem iguais em todos os dispositivos conectados à sua conta do iCloud.
ro: Sarcinile, listele și obiceiurile rămân aceleași pe fiecare dispozitiv conectat la contul iCloud.
ru: Ваши задачи, списки и привычки одинаковы на всех устройствах, на которых выполнен вход в вашу учётную запись iCloud.
ta: உங்கள் iCloud கணக்கில் உள்நுழைந்துள்ள ஒவ்வொரு சாதனத்திலும் உங்கள் பணிகள், பட்டியல்கள், பழக்கங்கள் ஒரே மாதிரி இருக்கும்.
te: మీ iCloud ఖాతాలో సైన్ ఇన్ చేసిన ప్రతి డివైజ్‌లో మీ టాస్క్‌లు, జాబితాలు, అలవాట్లు ఒకేలా ఉంటాయి.
th: งาน ลิสต์ และนิสัยของคุณจะเหมือนกันบนทุกอุปกรณ์ที่ลงชื่อเข้าบัญชี iCloud ของคุณ
tr: Görevleriniz, listeleriniz ve alışkanlıklarınız, iCloud hesabınızla giriş yapmış her aygıtta aynı kalır.
uk: Ваші завдання, списки та звички однакові на всіх пристроях, на яких виконано вхід в обліковий запис iCloud.
ur: آپ کے کام، فہرستیں اور عادات آپ کے iCloud اکاؤنٹ میں سائن اِن ہر ڈیوائس پر یکساں رہتی ہیں۔
vi: Nhiệm vụ, danh sách và thói quen luôn giống nhau trên mọi thiết bị đăng nhập vào tài khoản iCloud của bạn.
zh_hans: 任务、清单和习惯会在登录同一 iCloud 账户的每台设备上保持一致。
zh_hant: 你的任務、清單和習慣會在所有登入同一個 iCloud 帳號的裝置上保持一致。

# settings.cloud_sync.not_run_yet
source: Sync has not run yet.
ar: لم تعمل المزامنة بعد.
bn: সিঙ্ক এখনও চালানো হয়নি।
de: Die Synchronisierung wurde noch nicht ausgeführt.
el: Ο συγχρονισμός δεν έχει εκτελεστεί ακόμη.
es: La sincronización aún no se ha ejecutado.
fa: همگام‌سازی هنوز اجرا نشده است.
fr: La synchronisation n’a pas encore eu lieu.
he: הסנכרון עדיין לא הופעל.
hi: सिंक अभी तक नहीं चला है।
id: Penyelarasan belum berjalan.
it: La sincronizzazione non è ancora stata eseguita.
ja: 同期はまだ実行されていません。
ko: 아직 동기화가 실행되지 않았습니다.
mr: सिंक अजून चालवलेले नाही.
ms: Penyelarasan belum dijalankan.
nl: Synchronisatie is nog niet uitgevoerd.
pl: Synchronizacja jeszcze się nie odbyła.
pt_br: A sincronização ainda não foi executada.
ro: Sincronizarea nu a fost încă rulată.
ru: Синхронизация ещё не выполнялась.
ta: ஒத்திசைவு இன்னும் இயங்கவில்லை.
te: సింక్ ఇంకా అమలు కాలేదు.
th: ยังไม่ได้เชื่อมข้อมูล
tr: Eşzamanlama henüz çalışmadı.
uk: Синхронізацію ще не запускали.
ur: سنک ابھی تک نہیں چلا۔
vi: Đồng bộ hóa chưa chạy.
zh_hans: 同步尚未运行。
zh_hant: 同步尚未執行。

# settings.cloud_sync.off_detail
source: Your tasks stay on this Mac. Turn this on to see the same tasks, lists, and habits on your iPhone and other devices.
ar: تبقى مهامك على جهاز Mac هذا. شغّل هذا الخيار لترى المهام والقوائم والعادات نفسها على iPhone وأجهزتك الأخرى.
bn: আপনার টাস্ক শুধু এই Mac-এ থাকে। আপনার iPhone ও অন্যান্য ডিভাইসে একই টাস্ক, তালিকা ও অভ্যাস দেখতে এটি চালু করুন।
de: Deine Aufgaben bleiben auf diesem Mac. Schalte dies ein, um dieselben Aufgaben, Listen und Gewohnheiten auf deinem iPhone und anderen Geräten zu sehen.
el: Οι εργασίες σας παραμένουν σε αυτό το Mac. Ενεργοποιήστε το για να βλέπετε τις ίδιες εργασίες, λίστες και συνήθειες στο iPhone και στις άλλες συσκευές σας.
es: Tus tareas se quedan en este Mac. Activa esta opción para ver las mismas tareas, listas y hábitos en el iPhone y en tus otros dispositivos.
fa: کارهای شما فقط در همین Mac می‌مانند. این گزینه را روشن کنید تا همین کارها، فهرست‌ها و عادت‌ها را در iPhone و دستگاه‌های دیگرتان ببینید.
fr: Vos tâches restent sur ce Mac. Activez cette option pour retrouver les mêmes tâches, listes et habitudes sur votre iPhone et vos autres appareils.
he: המשימות שלך נשארות ב-Mac הזה. יש להפעיל כדי לראות את אותן משימות, רשימות והרגלים גם ב-iPhone ובמכשירים אחרים.
hi: आपके कार्य इसी Mac पर रहते हैं। अपने iPhone और दूसरे डिवाइस पर वही कार्य, सूचियाँ और आदतें देखने के लिए इसे चालू करें।
id: Tugas Anda tetap berada di Mac ini. Nyalakan untuk melihat tugas, daftar, dan kebiasaan yang sama di iPhone dan perangkat lain.
it: Le tue attività restano su questo Mac. Attiva questa opzione per vedere le stesse attività, liste e abitudini su iPhone e sugli altri dispositivi.
ja: タスクはこのMacにのみ保存されます。オンにすると、iPhoneやほかのデバイスでも同じタスク、リスト、習慣を確認できます。
ko: 할 일은 이 Mac에만 저장됩니다. 켜면 iPhone과 다른 기기에서도 같은 할 일, 목록, 습관을 볼 수 있습니다.
mr: तुमची कार्ये फक्त या Mac वर राहतात. तुमच्या iPhone आणि इतर डिव्हाइसवर तीच कार्ये, याद्या आणि सवयी पाहण्यासाठी हे चालू करा.
ms: Tugas anda kekal pada Mac ini. Aktifkan untuk melihat tugas, senarai dan tabiat yang sama pada iPhone dan peranti lain anda.
nl: Je taken blijven op deze Mac. Schakel dit in om dezelfde taken, lijsten en gewoontes op je iPhone en andere apparaten te zien.
pl: Twoje zadania zostają na tym Macu. Włącz, aby widzieć te same zadania, listy i nawyki na iPhonie i innych urządzeniach.
pt_br: Suas tarefas ficam neste Mac. Ative esta opção para ver as mesmas tarefas, listas e hábitos no seu iPhone e em outros dispositivos.
ro: Sarcinile rămân pe acest Mac. Activați această opțiune pentru a vedea aceleași sarcini, liste și obiceiuri pe iPhone și pe alte dispozitive.
ru: Ваши задачи хранятся только на этом Mac. Включите, чтобы видеть те же задачи, списки и привычки на iPhone и других устройствах.
ta: உங்கள் பணிகள் இந்த Macஇல்தான் இருக்கும். உங்கள் iPhone மற்றும் பிற சாதனங்களிலும் அதே பணிகள், பட்டியல்கள், பழக்கங்களைப் பார்க்க இதை ஆன் செய்யவும்.
te: మీ టాస్క్‌లు ఈ Macలోనే ఉంటాయి. మీ iPhone మరియు ఇతర డివైజ్‌లలో అవే టాస్క్‌లు, జాబితాలు, అలవాట్లు చూడటానికి దీన్ని ఆన్ చేయండి.
th: งานของคุณจะอยู่บน Mac เครื่องนี้ เปิดตัวเลือกนี้เพื่อดูงาน ลิสต์ และนิสัยเดียวกันบน iPhone และอุปกรณ์เครื่องอื่นของคุณ
tr: Görevleriniz bu Mac’te kalır. iPhone’unuzda ve diğer aygıtlarınızda aynı görevleri, listeleri ve alışkanlıkları görmek için bunu açın.
uk: Ваші завдання зберігаються лише на цьому Mac. Увімкніть, щоб бачити ті самі завдання, списки та звички на iPhone та інших пристроях.
ur: آپ کے کام اسی Mac پر رہتے ہیں۔ اپنے iPhone اور دوسری ڈیوائسز پر وہی کام، فہرستیں اور عادات دیکھنے کے لیے اسے آن کریں۔
vi: Nhiệm vụ của bạn vẫn nằm trên máy Mac này. Bật tùy chọn này để xem cùng các nhiệm vụ, danh sách và thói quen trên iPhone và các thiết bị khác.
zh_hans: 任务只保存在这台 Mac 上。打开后，iPhone 和其他设备上也会有同样的任务、清单和习惯。
zh_hant: 你的任務只會留在這部 Mac 上。開啟後，你就能在 iPhone 和其他裝置上看到相同的任務、清單和習慣。

# settings.cloud_sync.open_icloud_settings
source: Open iCloud Settings
ar: فتح إعدادات iCloud
bn: iCloud সেটিংস খুলুন
de: iCloud-Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων iCloud
es: Abrir Ajustes de iCloud
fa: باز کردن تنظیمات iCloud
fr: Ouvrir les réglages iCloud
he: פתיחת הגדרות iCloud
hi: iCloud सेटिंग्ज़ खोलें
id: Buka Pengaturan iCloud
it: Apri Impostazioni iCloud
ja: iCloud設定を開く
ko: iCloud 설정 열기
mr: iCloud सेटिंग उघडा
ms: Buka Seting iCloud
nl: Open iCloud-instellingen
pl: Otwórz ustawienia iCloud
pt_br: Abrir ajustes do iCloud
ro: Deschideți configurările iCloud
ru: Открыть настройки iCloud
ta: iCloud அமைப்புகளைத் திற
te: iCloud సెట్టింగ్స్‌ను తెరవండి
th: เปิดการตั้งค่า iCloud
tr: iCloud Ayarları’nı aç
uk: Відкрити параметри iCloud
ur: اپنی iCloud ترتیبات کھولیں
vi: Mở cài đặt iCloud
zh_hans: 打开 iCloud 设置
zh_hant: 開啟 iCloud 設定

# settings.cloud_sync.paused
source: Sync Paused
ar: المزامنة متوقفة مؤقتًا
bn: সিঙ্ক পজ করা হয়েছে
de: Synchronisierung pausiert
el: Ο συγχρονισμός είναι σε παύση
es: Sincronización en pausa
fa: همگام‌سازی متوقف شد
fr: Synchronisation en pause
he: הסנכרון מושהה
hi: सिंक रुका हुआ
id: Penyelarasan Dijeda
it: Sincronizzazione in pausa
ja: 同期を一時停止中
ko: 동기화 일시 중지됨
mr: सिंक पॉज केले
ms: Penyelarasan Dijeda
nl: Synchronisatie onderbroken
pl: Synchronizacja wstrzymana
pt_br: Sincronização pausada
ro: Sincronizare întreruptă
ru: Синхронизация приостановлена
ta: ஒத்திசைவு இடைநிறுத்தப்பட்டது
te: సింక్ పాజ్ చేయబడింది
th: หยุดเชื่อมข้อมูลชั่วคราว
tr: Eşzamanlama duraklatıldı
uk: Синхронізацію призупинено
ur: سنک موقوف ہے
vi: Đồng bộ hóa đã tạm dừng
zh_hans: 同步已暂停
zh_hant: 同步已暫停

# settings.cloud_sync.paused.account_changed
source: The signed-in iCloud account changed. Sync is paused so this Mac’s data isn’t mixed into a different account.
ar: تغيّر حساب iCloud المسجَّل الدخول إليه. تم إيقاف المزامنة مؤقتًا حتى لا تختلط بيانات جهاز Mac هذا بحساب مختلف.
bn: সাইন ইন করা iCloud অ্যাকাউন্ট বদলে গেছে। এই Mac-এর ডেটা যাতে অন্য অ্যাকাউন্টে মিশে না যায়, তাই সিঙ্ক পজ করা হয়েছে।
de: Der angemeldete iCloud-Account hat sich geändert. Die Synchronisierung ist pausiert, damit die Daten dieses Mac nicht mit einem anderen Account vermischt werden.
el: Ο λογαριασμός iCloud με τον οποίο έχετε συνδεθεί άλλαξε. Ο συγχρονισμός τέθηκε σε παύση ώστε τα δεδομένα αυτού του Mac να μην αναμειχθούν με άλλον λογαριασμό.
es: La cuenta de iCloud con la sesión iniciada ha cambiado. La sincronización está en pausa para que los datos de este Mac no se mezclen con los de otra cuenta.
fa: حساب iCloud واردشده تغییر کرد. همگام‌سازی متوقف شده است تا داده‌های این Mac با حساب دیگری ترکیب نشود.
fr: Le compte iCloud connecté a changé. La synchronisation est en pause afin que les données de ce Mac ne soient pas mélangées à celles d’un autre compte.
he: חשבון ה-iCloud המחובר השתנה. הסנכרון מושהה כדי שנתוני ה-Mac הזה לא יתערבבו בחשבון אחר.
hi: साइन इन किया हुआ iCloud खाता बदल गया है। सिंक रोक दिया गया है, ताकि इस Mac का डेटा किसी दूसरे खाते में न मिल जाए।
id: Akun iCloud yang masuk telah berubah. Penyelarasan dijeda agar data Mac ini tidak tercampur ke akun yang berbeda.
it: L’account iCloud connesso è cambiato. La sincronizzazione è in pausa affinché i dati di questo Mac non vengano mescolati con quelli di un altro account.
ja: サインインしているiCloudアカウントが変更されました。このMacのデータが別のアカウントに混在しないよう、同期を一時停止しています。
ko: 로그인한 iCloud 계정이 변경되었습니다. 이 Mac의 데이터가 다른 계정에 섞이지 않도록 동기화를 일시 중지했습니다.
mr: साइन इन केलेले iCloud अकाउंट बदलले. या Mac चा डेटा दुसऱ्या अकाउंटमध्ये मिसळू नये म्हणून सिंक पॉज केले आहे.
ms: Akaun iCloud yang didaftar masuk telah berubah. Penyelarasan dijeda supaya data Mac ini tidak bercampur ke dalam akaun yang berbeza.
nl: Het ingelogde iCloud-account is gewijzigd. Synchronisatie is onderbroken zodat de gegevens van deze Mac niet met een ander account worden vermengd.
pl: Zalogowane konto iCloud zostało zmienione. Synchronizacja jest wstrzymana, aby dane z tego Maca nie zmieszały się z danymi innego konta.
pt_br: A conta do iCloud conectada mudou. A sincronização está pausada para que os dados deste Mac não sejam misturados com os de outra conta.
ro: Contul iCloud conectat s-a schimbat. Sincronizarea este întreruptă pentru ca datele acestui Mac să nu fie amestecate cu cele ale altui cont.
ru: Учётная запись iCloud, в которую выполнен вход, изменилась. Синхронизация приостановлена, чтобы данные этого Mac не смешались с данными другой учётной записи.
ta: உள்நுழைந்த iCloud கணக்கு மாறிவிட்டது. இந்த Mac தரவு வேறொரு கணக்கில் கலந்துவிடாமல் இருக்க ஒத்திசைவு இடைநிறுத்தப்பட்டுள்ளது.
te: సైన్ ఇన్ చేసిన iCloud ఖాతా మారింది. ఈ Mac డేటా వేరే ఖాతాలో కలిసిపోకుండా సింక్ పాజ్ చేయబడింది.
th: บัญชี iCloud ที่ลงชื่อเข้าไว้เปลี่ยนไป การเชื่อมข้อมูลจึงหยุดชั่วคราวเพื่อไม่ให้ข้อมูลของ Mac เครื่องนี้ปะปนกับอีกบัญชีหนึ่ง
tr: Giriş yapılmış iCloud hesabı değişti. Bu Mac’in verilerinin farklı bir hesaba karışmaması için eşzamanlama duraklatıldı.
uk: Обліковий запис iCloud, в який виконано вхід, змінився. Синхронізацію призупинено, щоб дані цього Mac не змішалися з даними іншого облікового запису.
ur: سائن اِن iCloud اکاؤنٹ تبدیل ہو گیا ہے۔ سنک موقوف ہے تاکہ اس Mac کا ڈیٹا کسی دوسرے اکاؤنٹ میں شامل نہ ہو۔
vi: Tài khoản iCloud đang đăng nhập đã thay đổi. Đồng bộ hóa đã tạm dừng để dữ liệu của máy Mac này không bị trộn vào một tài khoản khác.
zh_hans: 登录的 iCloud 账户已更改。同步已暂停，以防这台 Mac 的数据混入其他账户。
zh_hant: 登入的 iCloud 帳號已變更。為避免這部 Mac 的資料混入其他帳號，已暫停同步。
